<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Aktuell</title>
</head>
<body bgcolor="#cccccc">
<p><IMG height=15 alt="" src="Bilder/blank.png" width=1></p>
 <table align=center cellspacing=20>
 <tr>
	<td><IMG height=100 alt="" src="bilder/Aktu_1.jpg"
	     width=130 border=0></td>
	<td><IMG height=100 alt="" src="bilder/Aktu_2.jpg"
      width=130 border=0></td>
	<td><IMG height=100 alt="" src="bilder/Aktu_3.jpg"
      width=130 border=0></td>
 </tr>
</table>


<font face="Helvetica, Geneva, Arial, SunSans-Regular, sans-serif" size="3">
<br>
<br>
<br>
<br>
<font color="#333399"><b>Offenes Heki Sommerseminar in Rottweil, August 2025: </b></font>
<br> <br>
Im Rottweiler Shu Gi Kan Kyu Dojo fand diese Jahr wieder ein intensives Heki Sommerseminar mit
Harada Sensei statt. Ein herzliches Dankesch&ouml;n an Lehrer,
Organisatoren und Teilnehmer f&uuml;r das gelungene Seminar.
<br> <br> <br>
<IMG height="" src="bilder/Heki Seminar Rottweil 2025.jpg" width="800">
<br/> Harada Sensei mit den Teilnehmenden aus Nagold.
<br>
<br>
<br>
<font color="#333399"><b>Pr&uuml;fung in Nagold, 27. Juli 2025: </b></font><br>
<br>
Martin und Heiko bestehen ihre Pr&uuml;fung zum 5. Kyu.<br/>
Wir gratulieren sehr herzlich zu diesem Erfolg und w&uuml;nschen alles Gute f&uuml;r den weiteren Kyudoweg.
<br> <br> <br>
<font color="#333399"><b>Anf&auml;ngerkurs Fr&uuml;hjahr, 15. Juli 2025: </b></font><br>
<br>
Der Anf&auml;ngerkurs ist beendet worden. Wir begr&uuml;&szlig;en unser neues Vereinsmitglied Axel sehr herzlich
und w&uuml;nschen ihm viel Freude, Geduld und jede Menge Erkenntnisse auf seinem Weg des Bogens.
<br>
<br>
<br>
<font color="#333399"><b>Einf&uuml;hrungskurs ab 04. Mai 2025: </b></font><br>
<br>
Am Sonntag, den 04. Mai, startet unser Schnupperkurs im Japanischen Bogenschie&szlig;en.
N&auml;here Informationen sowie die M&ouml;glichkeit zur Anmeldung sind in der Rubrik "Kurse" zu finden.
Alle Interessenten sind auch ohne Vorank&uuml;ndigung zum ersten Infotag herzlich willkommen.
<br>
<br>
<br>
<font color="#333399"><b>Pr&uuml;fungslehrgang in Erlangen, 02. M&auml;rz 2025: </b></font><br>
<br>
Snezi besteht Ihre Pr&uuml;fung zum 1. Kyu.<br/> 
Wir gratulieren sehr herzlich zu diesem Erfolg und w&uuml;nschen alles Gute f&uuml;r den weiteren Kyudoweg. <br> <br>
<IMG height="" src="bilder/Pruefungslehrgang_Erlangen.png" width="">
<br/> Foto: Daniela Tretter/Stefan Brendel
<br> <br> <br>
<IMG height="" src="bilder/Erfolgreiche Teilnehmerinnen.png" width="">
<br/> Foto: Daniela Tretter/Stefan Brendel
<br>
<br>
<br>
<font color="#333399"><b>1. Runde der Bundesliga im Jahr der Schlange, 23. Februar 2025: </b></font><br>
<br>
In der ersten Runde der Bundesliga 2025 haben wir folgende Treffer erzielt:  <br/>
<font><b>Team "Fugu"</b></font>: Betty 0/8, Snezi 4/12, Peter 5/12 und Duy 1/4 - gesamt 10/36.  <br/> <br/>
Die n&auml;chste Runde der Bundesliga muss bis Ende April erfolgen.
<br>
<br>
<br>
<font color="#333399"><b>Frohe Weihnachten, 25. Dezember 2024: </b></font><br>
<br>
Wir w&uuml;nschen allen Kyudofreunden erholsame Weihnachtsfeiertage und einen guten Start
in das neue Jahr der Schlange.
<br>
<br>
<br>
<font color="#333399"><b>Anf&auml;ngerkurse im Jahr des Drachens, Dezember 2024: </b></font><br>
<br>
Die beiden diesj&auml;hrigen Anf&auml;ngerkurse sind beendet worden. Wir begr&uuml;&szlig;en unsere neuen Vereinsmitglieder Heiko und Justin sehr herzlich
und w&uuml;nschen Ihnen viel Freude, Geduld und jede Menge Erkenntnisse auf Ihrem Weg des Bogens.
<br>
<br>
<br>
<font color="#333399"><b>4. Runde der Bundesliga im Jahr des Drachens, 22. September 2024: </b></font><br>
<br>
In der vierten Runde der Bundesliga 2024 hat unser Team folgende Treffer erzielt:  <br/>
<font><b>Team "Nagold Dragons"</b></font>: Michael SH. 3/12, Michael W. 2/12 und Duy 2/12 - gesamt 7/36.  <br/>
Herzlichen Gl&uuml;ckwunsch.  <br/><br/>
Wir w&uuml;nschen Michael S.H. und Michael W. gutes Vorankommen auf Ihrem Weg des Bogens im Budo-Zentrum Rottweil e.V. und freuen uns auf ein Wiedersehen bei den n&auml;chsten Seminaren.
<br>
<br>
<br> 
<font color="#333399"><b>Hekiseminar II f&uuml;r Matosch&uuml;tzen in Bad D&uuml;rkheim, 12.-13. Oktober 2024: </b></font><br>
<br>
Der Verein Kyudo Bad D&uuml;rkheim e.V. richtet im Oktober ein Heki-Seminar unter der Leitung von Fritz Eicher aus. <br>
Anbei findet Ihr die <a href="download/Heki-II-neu 2024.pdf"> Ausschreibung </a> und das
<a href="download/Anmeldung_Heki Lehrgang Bad Duerkheim Okt 2024.xlsx"> Anmeldeformular </a>. 
<br>
<br>
<br>
<font color="#333399"><b>Landeslehrgang zur Pr&uuml;fungsvorbereitung in Bad D&uuml;rkheim, 23.-24. November 2024: </b></font><br>
<br>
Der Verein Kyudo Bad D&uuml;rkheim e.V. richtet einen Landeslehrgang zur Pr&uuml;fungsvorbeitung unter der Leitung von Fritz Eicher aus. 
Eine Pr&uuml;fungsteilnahme bis einschlie&szlig;lich 1. Kyu ist m&ouml;glich. <br>
<br>
<br>
<br>
<font color="#333399"><b>3. Runde der Bundesliga im Jahr des Drachens, 23. Juni 2024: </b></font><br>
<br>
In der dritten Runde der Bundesliga 2024 hat unser Team folgende Treffer erzielt:  <br/>
<font><b>Team "Nagold Dragons"</b></font>: Michael SH. 5/12, Michael W. 1/12 und Duy 5/12 - gesamt 11/36.  <br/> 
Herzlichen Gl&uuml;ckwunsch.
<br>
<br>
<br>
<font color="#333399"><b>Heki-Sommerseminare in Stuttgart, Juli 2024: </b></font><br>
<br>
Zwei unserer Heki-Sommerseminare f&uuml;r sichere Matosch&uuml;tzen ab dem 4. Kyu werden 
dieses Jahr vom Kyudojo Stuttgart e.V. ausgerichtet.<br> <br>
Seminar 1: Freitag, den 12.07. bis Sonntag, den 14.07.2024. <br>
Seminar 2: Dienstag, den 16.07. bis Donnerstag, den 18.07.2024.
<br>
<br>
<br>
<font color="#333399"><b>1. Runde der Bundesliga im Jahr des Drachens, 22. M&auml;rz 2024: </b></font><br>
<br>
In der ersten Runde der Bundesliga 2024 hat unser Team folgende Treffer erzielt:  <br/>
<font><b>Team "Nagold Dragons"</b></font>: Michael SH. 2/12, Michael W. 1/12 und Duy 3/12 - gesamt 6/36.  <br/> <br/>
Unser zweites Team Fugu konnte leider aus gesundheitlichen Gr&uuml;nden noch nicht antreten. <br/>
Die n&auml;chst Runde der Bundesliga muss bis Ende Mai erfolgen.
<br>
<br>
<br>
<font color="#333399"><b>19. Baden-Württembergischen Einzel- und Mannschaftsmeisterschaft in Stuttgart, 18. M&auml;rz 2024: </b></font><br>
<br>
Am Sonntag, den 18. März fand die diesj&auml;hrige Landesmeisterschaft im Stuttgarter Kyudojo statt. <br/>
Erstmalig dabei war unser Team "Nagold Dragons".
Den Meistertitel holte sich die Mannschaft Stuttgart 1, vor Karlsruhe 1 und Rottweil.  <br/>
Die "Nagold Dragons" belegten den 10. Platz, Wettkampf lernt man nur durch Wettkampf :-). Herzlichen Gl&uuml;ckwunsch.
<br> <br> <br>
<IMG height="" src="bilder/BW-Stuttgart24.jpg" width="">
<br/> Foto: Marion Moritz
<br>
<br>
<br>
<font color="#333399"><b>Das Jahr des Drachen, Februar 2024: </b></font><br>
<br> <br>
<IMG height="" src="bilder/Neujahr_2024.jpg"> <br><br><br>
<IMG height="" src="bilder/Jahr-des-Drachen.jpg">
<br> <br> <br>
 Die Kyudogruppe des VfL Nagold begr&uuml;&szlig;t das Jahr des Drachen. <br>
 Michael W. und Snezi haben das Fabelwesen fixiert.
 Vielen Dank Michael SH. f&uuml;r das sch&ouml;ne Drachen-Mato.
<br>
<br>
<br>
<font color="#333399"><b>Offenes Heki Sommerseminar in Rottweil, August 2023: </b></font>
<br> <br>
Im Rottweiler Shu Gi Kan Kyu Dojo fand diese Jahr wieder ein lehrreiches Heki Sommerseminar mit  
Matsuo Sensei und seiner studentischen Hilfskraft Herrn Sakamoto statt. Ein herzliches Dankesch&ouml;n an Lehrer, &Uuml;bersetzer, 
Organisatoren und Teilnehmer f&uuml;r das sehr sch&ouml;ne, gelungene Seminar.
<br> <br> <br>
<IMG height="" src="bilder/Heki Seminar Rottweil 2023.jpg" width="">
<br/> Foto: Marion Moritz
<br> <br> <br>
<IMG height="" src="bilder/Heki Seminar Rottweil 2023_2.jpg" width="">
<br/> Teilnehmer aus Nagold: Snezi, Michael, Peter, Betty
<br>
<br>
<br>
<font color="#333399"><b>Endergebnisse der Bundesliga im Jahr des Tigers, 09. November 2022: </b></font><br>
<br>
Bei der Bundesliga 2022 wurden durch unsere Teams folgende Platzierungen erzielt:  <br/><br/>
<font><b>Team "Michi"</b></font>: Snezi 4/48, Svenja 13/48 und Betty 27/48. <font><b>Platz 48</b></font>    <br/>
<font><b>Team "Nagold Tigers"</b></font>: Duy 10/36, Michael W. 2/16, Michael SH. 9/44 und Peter 20/48. <font><b>Platz 55</b></font>  <br/> <br/>
Herzliche Gl&uuml;ckw&uuml;nsche an die teilnehmenden Sch&uuml;tzinnen und Sch&uuml;tzen.
&Uuml;berfl&uuml;ssig zu erw&auml;hnen: Ein klarer Sieg f&uuml;r die Frauenmannschaft :-).  <br/>
Teilgenommen haben im gesamten Bundesgebiet insgesamt 87 Mannschaften.
<br>
<br>
<br>
<font color="#333399"><b>Erster Kyudo-Landeslehrgang in Nagold, 22. Oktober 2017: </b></font><br>
<br>
Nach ihrer Gr&uuml;ndung im Juli 2016 war die Kyudo-Abteilung des VfL-Nagold e.V. der Ausrichter des
ersten Baden-W&uuml;rttembergischen Landeslehrganges f&uuml;r die Freunde des japanischen Bogenschie&szlig;ens in Nagold.<br /><br />

Gegen 11:00 Uhr konnte Peter Knipper (4. Dan Kyudo) die insgesamt 17 Teilnehmer als Lehrgangsleiter und Trainer begr&uuml;&szlig;en. <br /><br />

Die elf externen Teilnehmer verteilten sich auf die Bundesl&auml;nder NRW (2), Hessen (2) Baden W&uuml;rttemberg (6) und Bayern (1). <br /><br />

Mit gut einem gut organisierten und straffen Zeitplan  ging es dann f&uuml;r Rolf G&uuml;ckel (2. Dan Kyudo) und Peter Knipper an die
Arbeit sprich, Analyse des Vorschie&szlig;ens jedes einzelnen Teilnehmers und nachfolgende Korrekturempfehlung.  <br /><br />

Die Themen umfassten haupts&auml;chlich die Grundlagen zur Erlangung einer stabilen K&ouml;rperform w&auml;hrend des
Aufspannens des gro?en asymmetrischen japanischen Langbogens, die korrekte Ausrichtung der Achsen von H&uuml;fte,
Wirbels&auml;ule und Schulterg&uuml;rtel. Auch gab es theoretische Unterweisungen mit vor Ort erstellten Skizzen
von diesen Zusammenh&auml;ngen. Erl&auml;utert wurde auch das Te no uchi: Die Art und Weise wie die linke Hand den Bogen ergreift und h&auml;lt. <br /><br />

Eine ausreichende Anzahl von Pausen mit  Verpflegung dienten dem gegenseitigen Kennenlernen und Erfahrungsaustausch.
Die Teilnehmer haben die Veranstaltung mit gro?er Zufriedenheit absolviert und w&uuml;nschten sich einhellig eine
Wiederholung im n&auml;chsten Jahr.<br /><br />

An dieser Stelle m&ouml;chten wir uns ganz herzlich f&uuml;r die gro&szlig;z&uuml;gigen Spenden und die
Unterst&uuml;tzung aller Vereinsmitglieder bedanken. Ein ganz besonderer Dank geht an J&uuml;rgen, der
uns beim Auf- und Abbau tatkr&auml;ftig unterst&uuml;tzt und sich dar&uuml;berhinaus den ganzen
Tag unerm&uuml;dlich um all unsere Leckereien gek&uuml;mmert hat.
<br>
<br>
<br>
<font color="#333399"><b>Gr&uuml;ndung der Kyudogruppe Nagold, 15. Juli 2016: </b></font><br>
<br>
Nach einer langen Anlaufphase ist im Juli die Kyudogruppe des VfL Nagold e.V. ins Leben gerufen worden. Wir danken dem VfL f&uuml;r die Unterst&uuml;tzung.
<br>
<br>
<br>
</font>
	</body>

</html>
