<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="UTF-8">
    <title>Kyudo im Nordschwarzwald</title>
    <link rel="stylesheet" href="style.css">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>
<body>

    <!-- Kopfbereich -->
    <header class="header">
         <div class="header-inner">
            <div class="header-logo left">
             <img src="bilder/kyudo_kanji.png" alt="Logo Kanji">
         </div>

        <div class="header-title">
            <div class="title-main">VfL Nagold</div>
            <div class="title-sub">Abteilung Kyudo</div>
        </div>

        <div class="header-logo right">
            <A href="https://vfl-nagold.com" target=openWindow>
            <img src="bilder/VFL-Nagold.png" alt="Logo VfL"> </a>
        </div>
        </div>
    </header>

    <!-- Navigation -->
    <nav class="navigation">
        <ul>
            <li><a href="index.html" class="active">START</a></li>
            <li><a href="training.html">TRAINING</a></li>
            <li><a href="kurse.html">KURSE</a></li>
            <li><a href="aktuelles.html">AKTUELLES</a></li>
            <li><a href="literatur.html">LITERATUR</a></li>
        </ul>
    </nav>


    <main class="content">

    <!-- Abschnitt 1: Text links, Bild rechts -->
    <section class="content-row row-normal">
        <div class="text">
            <h2>Japanisches Bogenschiessen</h2>
            <p>
      Kyudo ist eine der klassischen japanischen Kampfk&uuml;nste, die sich aus den Waffentechniken der
      Samurai entwickelt hat. Mit der Einf&uuml;hrung der Feuerwaffen im 16. Jahrhundert verlor der Bogen schnell seine
      milit&auml;rische Bedeutung. Danach wurde er noch zur Jagd, zum Sport und zu h&ouml;fischer Zeremonie verwendet. Die
      technischen und psychologischen Einsichten, die &uuml;ber Jahrhunderte in &Uuml;bungs- und Kampfsituationen gewonnen wurden,
      blieben erhalten. Als erste der Kriegsk&uuml;nste wandelte sich das Bogenschiessen auf der Basis der technischen
      Fertigkeiten, genannt Kyujutsu, zu einer existentiellen &Uuml;bung der Samurai, dem Weg des Bogens. (Kyu = Bogen, Do = Weg)<br>
      Obwohl aufgrund verschiedener geistiger Str&ouml;mungen und historischer Br&uuml;che viele Traditionen ausgel&ouml;scht wurden,
      konnten noch einige Kyudoschulen ihre jahrhundertealte Schiesstechnik bis heute &uuml;berliefern.<br><br>
      Ge&uuml;bt wird mit dem japanischen Langbogen, der mit seinen ca. 2,20 m L&auml;nge traditionell aus Holz und Bambus gefertigt
      ist. Demgegen&uuml;ber werden heute anstatt der &auml;usseren Bambusschichten h&auml;ufig Materialien wie Glasfiber oder Karbonfaser
      verwendet. Auff&auml;lligstes Merkmal ist seine asymetrische Form mit einem Drittel seiner L&auml;nge unterhalb und zwei Dritteln
      oberhalb des Griffs, was eine v&ouml;llig andere Schiesstechnik erfordert als beispielsweise das westliche Bogenschiessen.
      Weitere Besonderheiten sind die traditionelle japanische Kleidung sowie die zeremoniellen Bewegungsformen f&uuml;r Demonstrationen,
      Pr&uuml;fungen und Meisterschaften.
            </p>
        </div>

        <figure class="image">
            <img src="bilder/WR.jpg" alt="Peter Knipper im Tsumeai">
            <figcaption>Peter Knipper im Tsumeai - Foto: Bodemer, WR Redaktion</figcaption>
        </figure>
    </section>

    <!-- Abschnitt 2: Bild links, Text rechts -->
    <section class="content-row row-reverse">
        <div class="text">
            <h2>Der Weg des Bogens</h2>
            <p>
                &Uuml;ber acht genau festgelegte Bewegungsphasen, die Hassetsu, werden K&ouml;rperhaltung und -spannung
                pr&auml;zise koordiniert. Diese Bewegungsabl&auml;ufe zu beherrschen und immer mehr zu verfeinern ist das Ziel des &Uuml;bens.
                Objektives Kontrollkriterium
                daf&uuml;r ist das Treffen der nur 36 cm grossen Zielscheibe in 28 m Entfernung durch eine korrekte Schiesstechnik.
                Wettk&auml;mpfe und Graduierungspr&uuml;fungen dienen dabei der Feststellung des erreichten Niveaus. Da jeder Schuss ein
                Spiegelbild des eigenen K&ouml;nnens und der momentanen geistigen Verfassung des Sch&uuml;tzen darstellt, kommt man dahin,
                st&auml;ndig seine F&auml;higkeiten und M&ouml;glichkeiten zu reflektieren. Im Laufe der Zeit lernt man, dass Kyudo ohne gerichtete
                Aufmerksamkeit, Konzentration und Ausdauer in der &Uuml;bung nicht denkbar ist. Mit den eigenen Fortschritten auf dem Weg
                des Bogens w&auml;chst die Freude an der Kunst des japanischen Bogenschiessens, die dann auch f&uuml;r den Betrachter in der
                Ausstrahlung des Sch&uuml;tzen und dem Trefferergebnis sichtbar werden. Kyudo, der Weg des Bogens, bedeutet best&auml;ndiges
                &Uuml;ben sowie das Verfeinern der Schiesstechnik, bedeutet die Fortf&uuml;hrung der Anspannung im vollen Auszug bis der Pfeil
                sich von der Sehne l&ouml;st um dann mit sicherer Technik ins Ziel gebracht zu werden. Kyudo geht &uuml;ber rein sportliche Aspekte
                hinaus. <br><br> 
                <A href="https://kyudo.de" target=openWindow> <IMG src="bilder/DKyuB.png"> </a>
            </p>
        </div>

        <figure class="image">
            <img src="bilder/hassetsu.jpg" alt="Die Hassetsu">
            <figcaption> Die Hassetsu - Zeichnungen von P. Knipper </figcaption>
        </figure>
    </section>
    

</main>

    <!-- Footer -->
    <footer class="footer">
        <a href="kontakt.html">KONTAKT</a>
        <span class="footer-center">Update: 30/12/2025</span>
        <a href="impressum.html">IMPRESSUM</a>
    </footer>

</body>
</html>
