<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Kurse</title>
</head>

<body bgcolor="#cccccc">
<font face="Helvetica, Arial, sans-serif" size="3">
<p><IMG height=15 alt="" src="Bilder/blank.png" width=1></p>
<table align=center cellspacing=20>
 <tr>
	<td><IMG height=100 alt="" src="bilder/Kurs_1.jpg"
	     width=130 border=0></td>
	<td><IMG height=100 alt="" src="bilder/Kurs_2.jpg"
      width=130 border=0></td>
	<td><IMG height=100 alt="" src="bilder/Kurs_3.jpg"
      width=130 border=0></td>
 </tr>
</table>

<br><br><br>
Der Einf&uuml;hrungskurs bietet &uuml;ber intensive K&ouml;rperarbeit
die M&ouml;glichkeit der Selbsterfahrung, aber
auch einen Einblick in diesen Teilaspekt der japanischen Kultur. Die Teilnehmer
k&ouml;nnen hier erfahren, dass die anscheinend so statisch aussehenden, langsamen
Bewegungen in Wahrheit voller Dynamik sind, erreichen sie doch alle Bereiche
des K&ouml;rpers der &Uuml;benden schon w&auml;hrend des Trainings mit dem
Ziehgummi, das als Ersatzbogen dient.<br>
<br>
<br>
	<b><font color="#333399">   Einf&uuml;hrungskurs  f&uuml;r Interessenten (6 x 2 Unterrichtsstunden):</font>       
    <br>
   <br>
	Beginn: Voraussichtlich ab 01. M&auml;rz 2026, w&ouml;chentlich Sonntags von 10.00 - 12.30 Uhr in der Hohenberger Halle an der Lembergschule, Hohenberger Stra&szlig;e 10, 72202 Nagold.
    </b><br>
   <br>
   <b>Leitung: Peter Knipper, 4. Dan Kyudo, DOSB-Trainer C Leistungssport, Sportart Kyudo. Seit 1989 kontinuierliche Kyudoerfahrung. Seit 2003 kontinuierliche Trainererfahrung.</b>
   <br>
   <br>
   Geb&uuml;hr: Euro 30,00. Zu entrichten nur bei Kursteilnahme nach dem ersten Schnuppertag, der als kostenlose Info-Veranstaltung angeboten wird. <br>
   Eventuell Erwerb eines
   Bausatzes f&uuml;r die Gummizwille (Bogensimulator) f&uuml;r Euro 5,00.  <br>
   <br>
   Maximale Teilnehmerzahl: 6 Personen. Frauen und M&auml;nner ab 16 Jahren.
   Bitte bequeme Kleidung und evtl. dicke Socken mitbringen.
   <br><br>Anmeldung: 07452 / 8866033 oder <A href="mailto:pknipper@mail.de">pknipper@mail.de</A><br>
    <br>
Nach den angebotenen sechs Doppelstunden mag sich jeder entscheiden,
ob er sich angesprochen f&uuml;hlt und sich mit eigener Ausr&uuml;stung in
die Gemeinschaft der ca. 1300 deutschen Kyudo&uuml;benden einreihen m&ouml;chte,
um gemeinsam im VfL-Nagold zu trainieren und sp&auml;ter an Kyudo Lehrg&auml;ngen
und Wettk&auml;mpfen auf Landes-, Bundes-, oder europ&auml;ischer, ja sogar
auf der Ebene des Weltverbandes f&uuml;r Kyudo teilnehmen m&ouml;chte.<br><br>Der darauf folgende Anf&auml;ngerkurs beginnt voraussichtlich im Herbst 2026.<br><br><br><br>
</font>
</body>

</html>
